const data = {
    pizzaProductData:[
        {
            "id": 1,
            "img": "../images/pizza1.png",
            "title": "Чикен Сладкий Чили",
            "info": "Курица, Лук, Перец Халапеньо, Сыр Моцарелла, Томатный соу...",
            "price": 399,
        },
        {
            "id": 2,
            "img": "../images/free.png",
            "title": "Филадельфия кранч",
            "info": "Семга, рис, сыр креметто, соус унаги, креветка, авокадо, чип...",
            "price": 475,
        },
        {
            "id": 3,
            "img": "../images/grill.png",
            "title": "Филадельфия крем-брюле",
            "info": "Сливочный сыр, семга татаки с тростниковым сахаром, соус у...",
            "price": 395,
        },
        {
            "id": 4,
            "img": "../images/naggets.png",
            "title": "Супер Филадельфия",
            "info": "Действительно много семги, сливочный сыр, огурец, рис, н...",
            "price": 425,
        },
        {
            "id": 5,
            "img": "../images/lavash.png",
            "title": "Тигр мама",
            "info": "Тигровая креветка, огурец, авокадо, соус Айоли, рис, ик...",
            "price": 525,
        },
    ]
}


export default data;